<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8"> <link rel="stylesheet" href="/CSS/index.css">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="icon" href="/IMG/Logo_aba.png" type="image/png">
    <title>Notícias</title>
</head>
<body>
</head>

<div>
    <header>
        <nav class="nav-bar">
            <div class="logo" ><a href="index"><img src="/IMG/Logo 3.0.gif" alt="Computer man" style="width:110px;height:110px;"></a>
                <h1 id="h11">RSNotícias</h1>
            </div>
            <div class="nav-list">
                <ul>
                    <li class="nav-item"><a href="contato" class="nav-link">Contato</a></li><li class="nav-item"><a href="index" class="nav-link">Início</a></li>
                
                    <li class="nav-item"><a href="sobre" class="nav-link"> Sobre</a></li>
                </ul>
            </div>
            <div class="login-button">
                <button><a href="entrar">Entrar</a></button>
            </div>
        
    
            <div class="mobile-menu-icon">
                <button onclick="menuShow()"><img class="icon" src="assets/img/menu_white_36dp.svg" alt=""></button>
            </div>
        </nav>
        <div class="mobile-menu">
            <ul>
                <li class="nav-item"><a href="index" class="nav-link">Início</a></li>
                <li class="nav-item"><a href="contato" class="nav-link">Contato</a></li>
                <li class="nav-item"><a href="sobre" class="nav-link">Sobre</a></li>
            </ul>
    
            <div class="login-button">
                <button><a href="entrar">Entrar</a></button>
            </div>
        </div>
    </header>




<strong></strong>
<div class="noticia">
    
    <img src="/IMG/banrisul.jpg" alt="" id="foto">
    <br><br>
    <div style='margin:0cm;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none;border-bottom:none windowtext 1.0pt;padding:0cm 0cm 2.0pt 0cm;background:white;'>
        <h1 style='margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:200%;font-size:27px;font-family:"Arial",sans-serif;font-weight:normal;background:white;border:none;padding:0cm;'><strong><span style="font-size:32px;line-height:200%;color:#333333;background:white;">Banrisul anuncia maior Plano Safra de sua hist&oacute;ria com R$ 11 bilh&otilde;es em cr&eacute;dito</span></strong></h1>
    </div>
    <div style='margin:0cm;margin-bottom:.0001pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border-top:solid #464646 1.0pt;border-left:none;border-bottom:solid #464646 1.0pt;border-right:none;padding:0cm 0cm 0cm 0cm;background:white;'>
        <p style='margin:0cm;margin-bottom:4.0pt;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;text-align:center;background:white;border:none;padding:0cm;'><span style="font-size:16px;line-height:115%;color:#333333;background:white;">Crescimento &eacute; de 57% em rela&ccedil;&atilde;o &agrave; oferta de cr&eacute;dito da safra anterior, com amplia&ccedil;&atilde;o do volume de recursos em R$ 4 bilh&otilde;es</span></p>
    </div>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;text-align:right;background:white;'><strong><span style="font-size:16px;line-height:200%;color:#333333;background:white;">Publica&ccedil;&atilde;o:&nbsp;</span></strong><span style="font-size:16px;line-height:200%;color:#333333;background:white;">06/07/2023 &agrave;s 12h51min</span></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><span style="font-size:16px;line-height:200%;color:#666666;background:#EDEDED;">&nbsp;</span></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><span style="font-size:16px;line-height:200%;color:#333333;">O Banrisul lan&ccedil;ou, nesta quinta-feira (6/7), o maior Plano Safra de sua hist&oacute;ria, disponibilizando R$ 11 bilh&otilde;es em cr&eacute;dito, 57% a mais em rela&ccedil;&atilde;o &agrave; safra anterior &mdash; que tamb&eacute;m foi recorde e assegurou R$ 7 bilh&otilde;es ao agroneg&oacute;cio ga&uacute;cho. Esse &eacute; o terceiro ano consecutivo de valores substanciais, com R$ 5 bilh&otilde;es no ciclo 2020/2021. A apresenta&ccedil;&atilde;o do novo Plano Safra, que ocorreu durante o AgroShow Banrisul 2023, em Porto Alegre, contou com a presen&ccedil;a do governador Eduardo Leite.</span></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><span style="font-size:16px;line-height:200%;color:#333333;">Durante o an&uacute;ncio, Leite destacou a expans&atilde;o dos recursos e a contribui&ccedil;&atilde;o desses aportes para o desenvolvimento do Estado. &quot;Precisamos estar cada vez mais ao lado dos nossos produtores. Isso &eacute; importante para que cada um dos empreendedores na &aacute;rea rural tenha a confian&ccedil;a de investir, sabendo que h&aacute; pol&iacute;ticas p&uacute;blicas para ajudar a ter ganhos de produtividade e que existe um banco como o Banrisul, cujos planos oferecidos s&atilde;o robustos para as nossas safras&quot;, afirmou.</span></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><span style="font-size:16px;line-height:200%;color:#333333;">Ao todo, o Plano Safra 2023/2024 disponibilizar&aacute; R$ 5,2 bilh&otilde;es para grandes produtores, R$ 3,8 bilh&otilde;es para m&eacute;dios produtores e R$ 2 bilh&otilde;es para a agricultura familiar. Considerando os pequenos e m&eacute;dios agricultores, a amplia&ccedil;&atilde;o de recursos ser&aacute; de mais de 66% na compara&ccedil;&atilde;o com o Ano Safra anterior.</span></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><span style="font-size:16px;line-height:200%;color:#666666;background:#EDEDED;">&nbsp;</span></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><span style="font-size:16px;line-height:200%;color:#333333;">&ldquo;Estamos anunciando o maior Plano Safra da hist&oacute;ria do Banrisul, refor&ccedil;ando o foco estrat&eacute;gico do banco para o setor e consolidando sua posi&ccedil;&atilde;o como fomentador do agroneg&oacute;cio e do desenvolvimento econ&ocirc;mico do Rio Grande do Sul&rdquo;, destacou o presidente do Banrisul, Cl&aacute;udio Coutinho. &ldquo;Ser&atilde;o mais de 50 mil produtores beneficiados, o que demonstra que estamos conectados &agrave; realidade do campo.&rdquo;</span></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><span style="font-size:16px;line-height:200%;color:#333333;">O titular da Secretaria da Agricultura, Pecu&aacute;ria, Produ&ccedil;&atilde;o Sustent&aacute;vel e Irriga&ccedil;&atilde;o (Seapi), Giovani Feltes, ressaltou a import&acirc;ncia desses investimentos para garantir a seguran&ccedil;a alimentar. &quot;Por tr&aacute;s dessa proposta, est&aacute; a convic&ccedil;&atilde;o de que o agro ser&aacute;, no Estado e no pa&iacute;s, um setor fundamental para a seguran&ccedil;a alimentar. Estamos reconhecendo a dimens&atilde;o de seu protagonismo e das transforma&ccedil;&otilde;es que s&atilde;o possibilitadas, do ponto de vista do avan&ccedil;o social, econ&ocirc;mico e tecnol&oacute;gico&quot;, salientou.</span></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><span style="font-size:16px;line-height:200%;color:#333333;">O diretor de Cr&eacute;dito do Banrisul, Osvaldo Lobo Pires, disse que a prioridade continuar&aacute; sendo atender &agrave; agricultura familiar e aos m&eacute;dios produtores. &quot;Acreditamos no impacto social e na seguran&ccedil;a alimentar que esse p&uacute;blico oferece. Nosso maior prop&oacute;sito &eacute; promover o desenvolvimento econ&ocirc;mico e social do Estado, sendo o agente financeiro e transformador da vida das pessoas&rdquo;, ressaltou.</span></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><span style="font-size:16px;line-height:200%;color:#333333;">Al&eacute;m disso, em conex&atilde;o com a sustentabilidade, o banco manter&aacute; as linhas de investimento com foco em pr&aacute;ticas socioambientais. &ldquo;Pela modalidade AgroInvest Sustentabilidade, queremos incentivar a ado&ccedil;&atilde;o de pr&aacute;ticas sustent&aacute;veis e energias renov&aacute;veis, alinhados ao movimento de finan&ccedil;as verdes e ESG. Tamb&eacute;m vamos seguir incentivando a agricultura de baixo carbono, o uso de energia fotovoltaica e de biodigestores, al&eacute;m da irriga&ccedil;&atilde;o &mdash; que &eacute; essencial &mdash;, solos e armazenagem&rdquo;, destacou Coutinho. A sigla ESG refere-se &agrave; estrat&eacute;gia <em>Environmental, Social and Governance</em>, que diz respeito &agrave; sustentabilidade ambiental, social e de governan&ccedil;a corporativa.</span></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><span style="font-size:16px;line-height:200%;color:#333333;">No Ano Safra 2022/2023, os clientes da agricultura familiar correspondiam a 51% do n&uacute;mero de contratos realizados. Somados aos m&eacute;dios produtores, a representatividade supera 84%. Na compara&ccedil;&atilde;o com 2021/2022, a quantidade de opera&ccedil;&otilde;es realizadas com pequenos e m&eacute;dios produtores cresceu mais de 70%.</span></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><span style="font-size:16px;line-height:200%;color:#666666;background:#EDEDED;">&nbsp;</span></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><strong><span style="font-size:16px;line-height:200%;color:#333333;">Conex&atilde;o com o campo</span></strong></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><span style="font-size:16px;line-height:200%;color:#333333;">Em alinhamento com o compromisso da capilaridade dos servi&ccedil;os, o banco tem refor&ccedil;ado e qualificado sua atua&ccedil;&atilde;o no ramo do agroneg&oacute;cio. Com o intuito de se aproximar ainda mais do produtor rural, desde 2021, a institui&ccedil;&atilde;o financeira deu in&iacute;cio a um projeto de qualifica&ccedil;&atilde;o dos espa&ccedil;os de atendimento desse setor, com ambientes tematizados e exclusivos. Hoje, os Espa&ccedil;os Agro j&aacute; est&atilde;o dispon&iacute;veis em Santo &Acirc;ngelo, Cruz Alta, Passo Fundo, Iju&iacute;, Carazinho, Bag&eacute; e Santana do Livramento. Al&eacute;m disso, outros 11 espa&ccedil;os est&atilde;o em fase de implanta&ccedil;&atilde;o.</span></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><span style="font-size:16px;line-height:200%;color:#333333;">O diretor Comercial, Fernando Postal, ressaltou a amplia&ccedil;&atilde;o do time de gerentes e especialistas em agroneg&oacute;cio. &quot;Atualmente, temos 51 gerentes de Relacionamento, atendendo a carteiras exclusivas de clientes do agro, com abrang&ecirc;ncia em mais de 100 munic&iacute;pios. H&aacute; tamb&eacute;m outros 26 gerentes de Agroneg&oacute;cio, que atuam em microrregionais em todo os Estado e s&atilde;o respons&aacute;veis pela orienta&ccedil;&atilde;o t&eacute;cnica &agrave;s ag&ecirc;ncias e expans&atilde;o de parcerias e neg&oacute;cios, com parceiros e entidades em todas as regi&otilde;es&rdquo;, elencou.&nbsp;</span></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><span style="font-size:16px;line-height:200%;color:#333333;">Postal apontou ainda a qualifica&ccedil;&atilde;o das equipes dispon&iacute;veis. &ldquo;S&atilde;o mais de 350 ag&ecirc;ncias com perfil para o agro, com equipes treinadas para o atendimento aos nossos clientes. Al&eacute;m disso, possu&iacute;mos mais de 3,5 mil assistentes t&eacute;cnicos conveniados e capacitados para a realiza&ccedil;&atilde;o de projetos e assessoria t&eacute;cnica ao produtor agro&rdquo;, disse.</span></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><strong><span style="font-size:16px;line-height:200%;color:#333333;">Balan&ccedil;o Plano Safra 2022/2023</span></strong></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><span style="font-size:16px;line-height:200%;color:#333333;">O Banrisul encerrou o Ano Agr&iacute;cola 2022/2023 com resultados recordes. Foram mais de R$ 9,3 bilh&otilde;es em concess&otilde;es de cr&eacute;dito rural, com crescimento em torno de 88% em rela&ccedil;&atilde;o ao Ano Safra anterior. Na compara&ccedil;&atilde;o com a Safra 2019/2020, que marca a retomada do agroneg&oacute;cio como pilar estrat&eacute;gico para o banco, o incremento foi de 312%.</span></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><span style="font-size:16px;line-height:200%;color:#333333;">S&oacute; em custeio, foram mais de R$ 6,5 bilh&otilde;es alocados no &uacute;ltimo per&iacute;odo. O crescimento da carteira de cr&eacute;dito ocorreu, principalmente, em financiamentos para pequenos e m&eacute;dios produtores rurais, de forma pulverizada.</span></p>
    <p style='margin:0cm;margin-bottom:18.0pt;line-height:200%;font-size:15px;font-family:"Arial",sans-serif;background:white;'><span style="font-size:16px;line-height:200%;color:#333333;">Al&eacute;m disso, as linhas de investimento cresceram em torno de 125% na compara&ccedil;&atilde;o entre o Ano Safra atual e o anterior. As modalidades que mais se destacaram foram: Equaliza Moderfrota, Equaliza Pronaf, Equaliza Irriga&ccedil;&atilde;o, Fundo Clima e AgroInvest Sustentabilidade.</span></p>

    </div>

    <footer>
        <p id="footer">©Copyright RSNotícias</p>
    </footer>


</body>
</html>